{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[EOS]": 2,
      "[SOS]": 3,
      "্": 4,
      "।": 5,
      ",": 6,
      "-": 7,
      "আর": 8,
      "না": 9,
      "এবং": 10,
      "করে": 11,
      "যে": 12,
      "?": 13,
      "তাদের": 14,
      ".": 15,
      "আমি": 16,
      "তারা": 17,
      "এই": 18,
      "!": 19,
      "প": 20,
      "থেকে": 21,
      "করা": 22,
      "আল": 23,
      "তার": 24,
      "ও": 25,
      "আমার": 26,
      "কি": 27,
      "আমরা": 28,
      "হবে": 29,
      ":": 30,
      "য": 31,
      "জন্য": 32,
      "তোমাদের": 33,
      "সে": 34,
      "করতে": 35,
      "যা": 36,
      "...": 37,
      "তিনি": 38,
      "তুমি": 39,
      "লাহ": 40,
      "(": 41,
      "এর": 42,
      "জন": 43,
      "তোমরা": 44,
      "আমাদের": 45,
      ")": 46,
      "তা": 47,
      "একটি": 48,
      "--": 49,
      "এক": 50,
      "সাথে": 51,
      "যারা": 52,
      "এটা": 53,
      "ত": 54,
      "হয়": 55,
      "যদি": 56,
      "কাছে": 57,
      "আছে": 58,
      "করেছে": 59,
      "কিছু": 60,
      "হয়েছে": 61,
      "যখন": 62,
      "''": 63,
      "এ": 64,
      "আপনি": 65,
      "কর": 66,
      "হয়ে": 67,
      "করেছেন": 68,
      "করার": 69,
      "স": 70,
      "\"": 71,
      "ছিল": 72,
      "কোন": 73,
      "তাঁর": 74,
      "নিয়ে": 75,
      "তবে": 76,
      "হচ্ছে": 77,
      "র": 78,
      "করেন": 79,
      "তাকে": 80,
      "একটা": 81,
      "কথা": 82,
      "করবে": 83,
      "কিন্তু": 84,
      "রয়েছে": 85,
      "তোমার": 86,
      "আমাকে": 87,
      "তখন": 88,
      "নেই": 89,
      "পর": 90,
      "করুন": 91,
      "ব": 92,
      "নয়": 93,
      "আপনার": 94,
      "'": 95,
      "মনে": 96,
      "মধ্যে": 97,
      "সব": 98,
      "একজন": 99,
      "বলে": 100,
      "উপর": 101,
      "কে": 102,
      "দিয়ে": 103,
      "করো": 104,
      "মধ": 105,
      "এখন": 106,
      "ক": 107,
      "অনেক": 108,
      "অন": 109,
      "পারে": 110,
      "‌": 111,
      "%": 112,
      "করছে": 113,
      "কেউ": 114,
      "সম": 115,
      "যায়": 116,
      "কাজ": 117,
      "।’’": 118,
      "তোমার": 119,
      "রতি": 120,
      "এখানে": 121,
      "s": 122,
      "লাহর": 123,
      "এটি": 124,
      "করি": 125,
      "তাহলে": 126,
      "তো": 127,
      "ঠিক": 128,
      "সময়": 129,
      "নিশ": 130,
      "অথবা": 131,
      "যেন": 132,
      "এমন": 133,
      "তি": 134,
      "অতঃপর": 135,
      "ছবি": 136,
      "বা": 137,
      "যার": 138,
      "কোন": 139,
      "তাদেরকে": 140,
      "“": 141,
      "ট": 142,
      ";": 143,
      "বাস": 144,
      "হতে": 145,
      "/": 146,
      "করেছি": 147,
      "নতুন": 148,
      "উপরে": 149,
      "’": 150,
      "সেই": 151,
      "তো": 152,
      "টি": 153,
      "কেন": 154,
      "দেহ": 155,
      "তাই": 156,
      "নিঃসন": 157,
      "দ": 158,
      "সন": 159,
      "কোনো": 160,
      "দিকে": 161,
      "গেছে": 162,
      "@": 163,
      "#": 164,
      "যাতে": 165,
      "দিন": 166,
      "যাবে": 167,
      "পালনকর": 168,
      "থাকে": 169,
      "নাম": 170,
      "কী": 171,
      "নির": 172,
      "শুরু": 173,
      "হে": 174,
      "মত": 175,
      "তু": 176,
      "বিশ": 177,
      "দাও": 178,
      "তারপর": 179,
      "প্রতি": 180,
      "হিসেবে": 181,
      "করো": 182,
      "কিন": 183,
      "ব্যবহার": 184,
      "আগে": 185,
      "রত": 186,
      "তোমাকে": 187,
      "গ": 188,
      "নি": 189,
      "বছর": 190,
      "দেখতে": 191,
      "খুব": 192,
      "সত": 193,
      "”": 194,
      "বন": 195,
      "তৈরি": 196,
      "প্রদান": 197,
      "দেখা": 198,
      "সেখানে": 199,
      "করবেন": 200,
      "মানুষ": 201,
      "সৃষ": 202,
      "পরে": 203,
      "ধ": 204,
      "যাদের": 205,
      "ভয়": 206,
      "থাকবে": 207,
      "হল": 208,
      "ছাড়া": 209,
      "করেছিল": 210,
      "দিতে": 211,
      "যাচ্ছে": 212,
      "অতএব": 213,
      "শুধু": 214,
      "শেষ": 215,
      "ফিরে": 216,
      "বিষয়ে": 217,
      "যাও": 218,
      "যেতে": 219,
      "পূর": 220,
      "শাস": 221,
      "পারবে": 222,
      "ভাবে": 223,
      "দেয়া": 224,
      "বের": 225,
      "আরো": 226,
      "ভাল": 227,
      "মাধ্যমে": 228,
      "হয়েছে": 229,
      "ন": 230,
      "কারণ": 231,
      "হয়": 232,
      "বিরুদ্ধে": 233,
      "চলে": 234,
      "ধরে": 235,
      "হয়েছিল": 236,
      "নিজেদের": 237,
      "ভালো": 238,
      "কারণে": 239,
      "চয়": 240,
      "যিনি": 241,
      "গত": 242,
      "ফলে": 243,
      "ঈমান": 244,
      "বন্ধ": 245,
      "নিজের": 246,
      "যেখানে": 247,
      "দেয়": 248,
      "অবশ": 249,
      "বলতে": 250,
      "এতে": 251,
      "অন্য": 252,
      "সম্পর্কে": 253,
      "করছি": 254,
      "হচ": 255,
      "প্রদর্শন": 256,
      "পথ": 257,
      "সর": 258,
      "বস": 259,
      "অংশ": 260,
      "প্রকাশ": 261,
      "বেশ": 262,
      "চাই": 263,
      "কাছ": 264,
      "পারি": 265,
      "বিষয়": 266,
      "দেশ": 267,
      "বললেন": 268,
      "ছে": 269,
      "তথ্য": 270,
      "পর্যন্ত": 271,
      "বিশেষ": 272,
      "আবার": 273,
      "করব": 274,
      "বলা": 275,
      "জ": 276,
      "তাতে": 277,
      "ব্লগ": 278,
      "দান": 279,
      "সংবাদ": 280,
      "সাহায্য": 281,
      "ষ": 282,
      "যাকে": 283,
      "যেমন": 284,
      "ধে": 285,
      "তুলে": 286,
      "বেশি": 287,
      "একই": 288,
      "আপনাকে": 289,
      "ব্লগার": 290,
      "ণ": 291,
      "সুতরাং": 292,
      "সামনে": 293,
      "বার্তা": 294,
      "সবাই": 295,
      "জন্যে": 296,
      "বেশী": 297,
      "প্রথম": 298,
      "জানি": 299,
      "ধরনের": 300,
      "মানুষের": 301,
      "আজ": 302,
      "মিথ": 303,
      "হলে": 304,
      "যই": 305,
      "চয়ই": 306,
      "সকল": 307,
      "বর": 308,
      "পারেন": 309,
      "বিশ্বাস": 310,
      "চেষ্টা": 311,
      "বড়": 312,
      "দুই": 313,
      "অবিশ": 314,
      "ইচ": 315,
      "তোমাদেরকে": 316,
      "মতো": 317,
      "সেটা": 318,
      "মন": 319,
      "দিয়েছেন": 320,
      "বিভিন্ন": 321,
      "তাঁকে": 322,
      "ক্ষেত্রে": 323,
      "শ": 324,
      "নিদর": 325,
      "ফাইল": 326,
      "জীবন": 327,
      "হও": 328,
      "জানেন": 329,
      "সরকার": 330,
      "কেবল": 331,
      "করেছিলাম": 332,
      "পড়ে": 333,
      "যক": 334,
      "দ্বারা": 335,
      "সমস্ত": 336,
      "$": 337,
      "কোনো": 338,
      "ছা": 339,
      "বলো": 340,
      "দেশের": 341,
      "দেন": 342,
      "দল": 343,
      "দেওয়া": 344,
      "কিভাবে": 345,
      "কার": 346,
      "কিছুই": 347,
      "অবশ্যই": 348,
      "চান": 349,
      "যন": 350,
      "নিঃসন্দেহ": 351,
      "শন": 352,
      "পার": 353,
      "ঘটনা": 354,
      "ব্যাপারে": 355,
      "কোথায়": 356,
      "আসে": 357,
      "ঐ": 358,
      "করছেন": 359,
      "ষা": 360,
      "তিনিই": 361,
      "অনুসরণ": 362,
      "আরও": 363,
      "যদিও": 364,
      "ভিডিও": 365,
      "রে": 366,
      "1": 367,
      "বারা": 368,
      "তোমাকে": 369,
      "নামক": 370,
      "বে": 371,
      "করত": 372,
      "থ": 373,
      "একে": 374,
      "ম": 375,
      "যতীত": 376,
      "হ্যাঁ": 377,
      "আশা": 378,
      "দেখে": 379,
      "তে": 380,
      "বলেছেন": 381,
      "পাওয়া": 382,
      "এসে": 383,
      "মাঝে": 384,
      "মরণ": 385,
      "গ্রহণ": 386,
      "পাবে": 387,
      "যান": 388,
      "দিয়েছে": 389,
      "সঙ": 390,
      "ছেড়ে": 391,
      "সাহায": 392,
      "সমস্যা": 393,
      "উচিত": 394,
      "যের": 395,
      "অবস": 396,
      "পক": 397,
      "নামে": 398,
      "মৃত": 399,
      "জানতে": 400,
      "রাজনৈতিক": 401,
      "আল্লাহ্": 402,
      "কেমন": 403,
      "পরিবর্তন": 404,
      "বলবে": 405,
      "স্যার": 406,
      "ই": 407,
      "আসবে": 408,
      "প্রভু": 409,
      "চায়": 410,
      "এসেছে": 411,
      "থাকা": 412,
      "যোগ": 413,
      "করল": 414,
      "নির্বাচন": 415,
      "মারা": 416,
      "এখনো": 417,
      "কাজেই": 418,
      "তর": 419,
      "ধর": 420,
      "অথচ": 421,
      "আসলে": 422,
      "ধন্যবাদ": 423,
      "সম্ভব": 424,
      "লেখা": 425,
      "ছিলেন": 426,
      "বরং": 427,
      "বাবা": 428,
      "রহণ": 429,
      "হলো": 430,
      "মানে": 431,
      "উত": 432,
      "রভুর": 433,
      "হাত": 434,
      "নিয়ে": 435,
      "পথে": 436,
      "পুলিশ": 437,
      "সঙ্গে": 438,
      "বললে": 439,
      "বল": 440,
      "দিয়েছি": 441,
      "সালে": 442,
      "ওহ": 443,
      "সরকারের": 444,
      "..": 445,
      "নিতে": 446,
      "মা": 447,
      "নিশ্চিত": 448,
      "নাগরিক": 449,
      "পানি": 450,
      "একটু": 451,
      "বছরের": 452,
      "ব্যর্থ": 453,
      "পষ": 454,
      "?’’": 455,
      "পৃথিবীতে": 456,
      "দরকার": 457,
      "করলে": 458,
      "আল্লাহ্‌র": 459,
      "দেশে": 460,
      "বুঝতে": 461,
      "খারাপ": 462,
      "যায়নি": 463,
      "মান": 464,
      "নামের": 465,
      "রন": 466,
      "গে": 467,
      "হয়নি": 468,
      "হাতে": 469,
      "রস": 470,
      "হত": 471,
      "রকাশ": 472,
      "উল্লেখ": 473,
      "ওকে": 474,
      "টুইট": 475,
      "এদের": 476,
      "কিনা": 477,
      "সৎকর": 478,
      "দিনে": 479,
      "দেবে": 480,
      "বান": 481,
      "এটাই": 482,
      "হাজার": 483,
      "প্রায়": 484,
      "পোস্ট": 485,
      "কম": 486,
      "অবস্থান": 487,
      "তুই": 488,
      "এসব": 489,
      "ফিরিয়ে": 490,
      "নারী": 491,
      "চেয়ে": 492,
      "উদ": 493,
      "গ্লোবাল": 494,
      "থাকতে": 495,
      "সৃষ্টি": 496,
      "মুছে": 497,
      "প্রধান": 498,
      "জানে": 499,
      "২": 500,
      "ব্যবহারকারী": 501,
      "লোকদের": 502,
      "লোক": 503,
      "সাধারণ": 504,
      "কাজে": 505,
      "টুইটার": 506,
      "রান": 507,
      "থাপন": 508,
      "অন্যান্য": 509,
      "বলল": 510,
      "জান": 511,
      "নাও": 512,
      "টাকা": 513,
      "দলের": 514,
      "সামাজিক": 515,
      "প্রচার": 516,
      "করলাম": 517,
      "লিখেছেন": 518,
      "নাকি": 519,
      "অনুগ": 520,
      "‘": 521,
      "সবচেয়ে": 522,
      "নিশ্চয়ই": 523,
      "১": 524,
      "কাজের": 525,
      "বলছে": 526,
      "এমনকি": 527,
      "তাঁদের": 528,
      "কত": 529,
      "ফোল্ডার": 530,
      "তম": 531,
      "করছ": 532,
      "পবিত": 533,
      "আইন": 534,
      "তারিখে": 535,
      "তারাই": 536,
      "খবর": 537,
      "হওয়ার": 538,
      "মন্তব্য": 539,
      "a": 540,
      "বিশ্বের": 541,
      "ফেলে": 542,
      "রাখে": 543,
      "দিনের": 544,
      "কাউকে": 545,
      "বিষয়টি": 546,
      "ভুল": 547,
      "সাক": 548,
      "খুঁজে": 549,
      "সমর্থন": 550,
      "বাইরে": 551,
      "ভাই": 552,
      "বার": 553,
      "চিন্তা": 554,
      "পোষণ": 555,
      "নির্বাচিত": 556,
      "অধিকার": 557,
      "সংরক্ষণ": 558,
      "রাখা": 559,
      "সালের": 560,
      "হিসাবে": 561,
      "name": 562,
      "♪": 563,
      "কারন": 564,
      "খুবই": 565,
      "মাত্র": 566,
      "তাঁরই": 567,
      "তালিকা": 568,
      "তুতঃ": 569,
      "ওর": 570,
      "এরা": 571,
      "তৈরী": 572,
      "কল": 573,
      "দু": 574,
      "মুখ": 575,
      "সঠিক": 576,
      "রসূল": 577,
      "কখনো": 578,
      "যাওয়া": 579,
      "থাক": 580,
      "ছিলাম": 581,
      "টা": 582,
      "ওরা": 583,
      "পছন্দ": 584,
      "পরিণত": 585,
      "বর্তমান": 586,
      "2": 587,
      "দেবেন": 588,
      "রসূলের": 589,
      "উত্তর": 590,
      "কঠিন": 591,
      "ঘটনার": 592,
      "দিয়েছিলাম": 593,
      "তোমরা": 594,
      "থান": 595,
      "গেল": 596,
      "হয়ে": 597,
      "হওয়া": 598,
      "সময়": 599,
      "অস": 600,
      "রদর": 601,
      "অনুমতি": 602,
      "নিকট": 603,
      "আদেশ": 604,
      "বলেন": 605,
      "ওদের": 606,
      "দেব": 607,
      "প্রশ্ন": 608,
      "শুধুমাত্র": 609,
      "মূসা": 610,
      "জাহান": 611,
      "করেছ": 612,
      "রাপ": 613,
      "ডল": 614,
      "এল": 615,
      "রাত": 616,
      "আলোচনা": 617,
      "তাঁরা": 618,
      "ফেসবুক": 619,
      "সংক্রান্ত": 620,
      "চাও": 621,
      "শত": 622,
      "সারা": 623,
      "কিন্ত": 624,
      ")।": 625,
      "উপাস": 626,
      "ওয়াদা": 627,
      "বলছি": 628,
      "মূল": 629,
      "তরে": 630,
      "বলুন": 631,
      "যেক": 632,
      "বললঃ": 633,
      "রাষ্ট্রপতি": 634,
      "রক": 635,
      "ব্লগে": 636,
      "দ্রুত": 637,
      "শাস্তি": 638,
      "দুঃখিত": 639,
      "ব্যবস্থা": 640,
      "গুরুত্বপূর্ণ": 641,
      "ধারণা": 642,
      "বজ": 643,
      "চিহ্নিত": 644,
      "বাদ": 645,
      "ষমা": 646,
      "হ্যা": 647,
      "আন্তর্জাতিক": 648,
      "ঘোষণা": 649,
      "ওটা": 650,
      "সুন্দর": 651,
      "সময়ে": 652,
      "লাভ": 653,
      "আছি": 654,
      "পৃথিবীর": 655,
      "পুনরায়": 656,
      "লোক": 657,
      "নিরাপত্তা": 658,
      "ছোট": 659,
      "ইন্টারনেট": 660,
      "প্রতিবাদ": 661,
      "সতর": 662,
      "নয়": 663,
      "করবো": 664,
      "ষণ": 665,
      "সহজ": 666,
      "সুযোগ": 667,
      "রেখে": 668,
      "নিজেকে": 669,
      "সিদ্ধান্ত": 670,
      "স্থানীয়": 671,
      "বলেছে": 672,
      "রষ": 673,
      "হবার": 674,
      "ফোন": 675,
      "আঘাত": 676,
      "আচ্ছা": 677,
      "optional": 678,
      "পরীক্ষা": 679,
      "যেহেতু": 680,
      "করেছিলেন": 681,
      "নিচে": 682,
      "করলেন": 683,
      "বিচার": 684,
      "মানুষকে": 685,
      "তোমাদের": 686,
      "যাচ্ছি": 687,
      "সুস": 688,
      "এরপর": 689,
      "বন্ধু": 690,
      "আমাদেরকে": 691,
      "তিন": 692,
      "অভিযোগ": 693,
      "আসছে": 694,
      "তী": 695,
      "মেইল": 696,
      "দক্ষিণ": 697,
      "অপেক্ষা": 698,
      "ওই": 699,
      "ব্যবহৃত": 700,
      "সবকিছু": 701,
      "এনেছে": 702,
      "অবস্থা": 703,
      "সংখ্যা": 704,
      "বিক্ষোভ": 705,
      "রহ": 706,
      "থায়": 707,
      "অনলাইন": 708,
      "বিরুদ": 709,
      "শক": 710,
      "রভু": 711,
      "পেতে": 712,
      "২০১১": 713,
      "সবার": 714,
      "দেশটির": 715,
      "যুদ্ধ": 716,
      "সাংবাদিক": 717,
      "শহরের": 718,
      "প্রয়োজন": 719,
      "রবেশ": 720,
      "আছেন": 721,
      "কিংবা": 722,
      "পরম": 723,
      "ব্যাখ্যা": 724,
      "যাই": 725,
      "প্রবেশ": 726,
      "গিয়ে": 727,
      "সবাইকে": 728,
      "সম্বন্ধে": 729,
      "আপনারা": 730,
      "এখনও": 731,
      "অনুষ্ঠিত": 732,
      "প্রকাশিত": 733,
      "পায়": 734,
      "তন": 735,
      "বীকার": 736,
      "জেনে": 737,
      "মাস": 738,
      "দেখ": 739,
      "পৃথিবী": 740,
      "নেয়": 741,
      "ভোট": 742,
      "পুরুষ": 743,
      "৩": 744,
      "প্রভুর": 745,
      "টুইটারে": 746,
      "রকম": 747,
      "অনুসারে": 748,
      "আমেরিকা": 749,
      "নাগরিকদের": 750,
      "বসে": 751,
      "কামনা": 752,
      "তির": 753,
      "পুরো": 754,
      "–": 755,
      "চালু": 756,
      "ব্যাপার": 757,
      "ভাষায়": 758,
      "আগুন": 759,
      "সৌদি": 760,
      "বর্তমানে": 761,
      "রাখতে": 762,
      "জানা": 763,
      "আসতে": 764,
      "অফ": 765,
      "[": 766,
      "যোগাযোগ": 767,
      "বাতিল": 768,
      "১০": 769,
      "সামরিক": 770,
      "মানবাধিকার": 771,
      "পালন": 772,
      "লাহকে": 773,
      "শব্দ": 774,
      "আযাব": 775,
      "সম্প্রতি": 776,
      "দিক": 777,
      "অর": 778,
      "অপরাধ": 779,
      "আকাশ": 780,
      "]": 781,
      "সক্রিয়": 782,
      "জীবনের": 783,
      "থিত": 784,
      "আসা": 785,
      "খেলা": 786,
      "হোক": 787,
      "রেরণ": 788,
      "অবতীর": 789,
      "অর্থ": 790,
      "রয়েছে": 791,
      "উপস্থিত": 792,
      "তোর": 793,
      "বিরোধী": 794,
      "এত": 795,
      "দৃষ": 796,
      "সেদিন": 797,
      "যাওয়ার": 798,
      "নই": 799,
      "কয়েক": 800,
      "থাকার": 801,
      "পেছনে": 802,
      "প্রেসিডেন্ট": 803,
      "দিয়ে": 804,
      "যেদিন": 805,
      "ভুলে": 806,
      "সত্যি": 807,
      "পরিত": 808,
      "আপনাদের": 809,
      "পরবর্তী": 810,
      "আরব": 811,
      "জায়গা": 812,
      "পান": 813,
      "খাবার": 814,
      "translation": 815,
      "বংস": 816,
      "হত্যা": 817,
      "কিতাব": 818,
      "ইরানের": 819,
      "যাপারে": 820,
      "শিকার": 821,
      "কখনও": 822,
      "ছড়িয়ে": 823,
      "জিনিস": 824,
      "মে": 825,
      "শহর": 826,
      "জাতীয়": 827,
      "উপদেশ": 828,
      "রিপোর্ট": 829,
      "সাম্প্রতিক": 830,
      "):": 831,
      "আস": 832,
      "অনুগ্রহ": 833,
      "রক্ষা": 834,
      "রদায়": 835,
      "ফেলা": 836,
      "দয়া": 837,
      "পারবেন": 838,
      "ব্যক্তি": 839,
      "ভাগ": 840,
      "দাবি": 841,
      "”।": 842,
      "শুনতে": 843,
      "বীয়": 844,
      "যেটা": 845,
      "নারীদের": 846,
      "ধরা": 847,
      "জানো": 848,
      "ঞ": 849,
      "ভিন্ন": 850,
      "জিজ": 851,
      "পরিচিত": 852,
      "দেখো": 853,
      "মাসে": 854,
      "চলো": 855,
      "যুক্ত": 856,
      "অনুযায়ী": 857,
      "করেনি": 858,
      "মহাকাশমন": 859,
      "যথেষ্ট": 860,
      "not": 861,
      "মেরে": 862,
      "আসো": 863,
      "মুক্ত": 864,
      "এইসব": 865,
      "থেকেই": 866,
      "নামায": 867,
      "সন্বন্ধে": 868,
      "তান": 869,
      "ছেলে": 870,
      "নিজ": 871,
      "লক্ষ্য": 872,
      "যায়": 873,
      "ভয়েসেস": 874,
      "বলো": 875,
      "গুলি": 876,
      "ঞান": 877,
      "যাব": 878,
      "দুটি": 879,
      "ববর": 880,
      "ক্ষমতা": 881,
      "ইব": 882,
      "অনুসন্ধান": 883,
      "০০০": 884,
      "need": 885,
      "ওহে": 886,
      "শহরে": 887,
      "বিষয়ে": 888,
      "does": 889,
      "ছিলো": 890,
      "দেখুন": 891,
      "বর্ণনা": 892,
      "এগুলো": 893,
      "পদ": 894,
      "ইন": 895,
      "probably": 896,
      "ধ্বংস": 897,
      "পাঠ": 898,
      "বদলে": 899,
      "হেই": 900,
      "পরিমাণ": 901,
      "চাইতে": 902,
      "হয়তো": 903,
      "পরিবার": 904,
      "ভ": 905,
      "সম্ভবত": 906,
      "কিছুর": 907,
      "আহ্বান": 908,
      "প্রভাব": 909,
      "সত্যিই": 910,
      "ভেতরে": 911,
      "স্থান": 912,
      "ঘটে": 913,
      "৫": 914,
      "আসার": 915,
      "এরাই": 916,
      "ঠিকানা": 917,
      "খোলা": 918,
      "ওখানে": 919,
      "সমস": 920,
      "শিক্ষা": 921,
      "পরিষ্কার": 922,
      "মিনিট": 923,
      "নন": 924,
      "হয়ত": 925,
      "‎.": 926,
      "পথভ": 927,
      "নিন": 928,
      "আমিও": 929,
      "জীবিত": 930,
      "সময়ের": 931,
      "করতাম": 932,
      "থাকেন": 933,
      "বিশ্ব": 934,
      "দুর": 935,
      "ধারণ": 936,
      "ঞাতা": 937,
      "সমান": 938,
      "এদিকে": 939,
      "অবস্থায়": 940,
      "দূর": 941,
      "সেজন": 942,
      "মাধ্যম": 943,
      "সদস্য": 944,
      "ষেত": 945,
      "এভাবে": 946,
      "লেখক": 947,
      "নাই": 948,
      "কঠোর": 949,
      "মর": 950,
      "সত্য": 951,
      "পরিবর": 952,
      "নিরাপদ": 953,
      "দিচ্ছে": 954,
      "অনেকে": 955,
      "লাগবে": 956,
      "চার": 957,
      "কেননা": 958,
      "নাযিল": 959,
      "মাথা": 960,
      "রাতে": 961,
      "&": 962,
      "নির্ধারণ": 963,
      "আনা": 964,
      "গ্রেফতার": 965,
      "ণনা": 966,
      "অন্যতম": 967,
      "দূরে": 968,
      "শপথ": 969,
      "চলছে": 970,
      "মার্কিন": 971,
      "নিহত": 972,
      "ত্রুটি": 973,
      "ছেন": 974,
      "ছিলে": 975,
      "উপাসনা": 976,
      "কারনে": 977,
      "করছিল": 978,
      "খরচ": 979,
      "বেঁচে": 980,
      "লিখেছে": 981,
      "সরিয়ে": 982,
      "আলবৎ": 983,
      "যাক": 984,
      "২০১২": 985,
      "এবার": 986,
      "৷": 987,
      "ব্লগের": 988,
      "মের": 989,
      "রতিদান": 990,
      "হামলা": 991,
      "মুখে": 992,
      "নভোমন": 993,
      "বাহিনী": 994,
      "সহ": 995,
      "উঠে": 996,
      "বেছে": 997,
      "স্বাধীনতা": 998,
      "যাখ": 999
    },
    "unk_token": "[UNK]"
  }
}