{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[EOS]": 2,
      "[SOS]": 3,
      ".": 4,
      ",": 5,
      "the": 6,
      "and": 7,
      "of": 8,
      "to": 9,
      "'": 10,
      "a": 11,
      "in": 12,
      "you": 13,
      "is": 14,
      "I": 15,
      "-": 16,
      "that": 17,
      "?": 18,
      "s": 19,
      "for": 20,
      ":": 21,
      "it": 22,
      "not": 23,
      "they": 24,
      "!": 25,
      "on": 26,
      "are": 27,
      "be": 28,
      "\"": 29,
      "have": 30,
      "(": 31,
      "them": 32,
      "will": 33,
      ")": 34,
      "with": 35,
      "who": 36,
      "from": 37,
      "The": 38,
      "We": 39,
      "their": 40,
      "this": 41,
      "And": 42,
      "was": 43,
      "your": 44,
      "Allah": 45,
      "He": 46,
      "as": 47,
      "by": 48,
      "t": 49,
      "has": 50,
      ";": 51,
      "he": 52,
      "me": 53,
      "You": 54,
      "do": 55,
      "we": 56,
      "what": 57,
      "all": 58,
      "his": 59,
      "those": 60,
      "him": 61,
      "...": 62,
      "an": 63,
      "but": 64,
      "people": 65,
      "or": 66,
      "at": 67,
      "one": 68,
      "my": 69,
      "when": 70,
      "were": 71,
      "which": 72,
      "It": 73,
      "can": 74,
      "God": 75,
      "about": 76,
      "there": 77,
      "Lord": 78,
      "if": 79,
      "been": 80,
      "no": 81,
      "so": 82,
      "said": 83,
      "out": 84,
      "know": 85,
      "’": 86,
      "up": 87,
      "shall": 88,
      "This": 89,
      "What": 90,
      "us": 91,
      "like": 92,
      "They": 93,
      "had": 94,
      "then": 95,
      "would": 96,
      "But": 97,
      "re": 98,
      "m": 99,
      "our": 100,
      "say": 101,
      "her": 102,
      "]": 103,
      "[": 104,
      "%": 105,
      "only": 106,
      "more": 107,
      "some": 108,
      "#": 109,
      "/": 110,
      "here": 111,
      "“": 112,
      "right": 113,
      "time": 114,
      "come": 115,
      "So": 116,
      "good": 117,
      "His": 118,
      "see": 119,
      "down": 120,
      "No": 121,
      "go": 122,
      "other": 123,
      "just": 124,
      "don": 125,
      "A": 126,
      "In": 127,
      "before": 128,
      "than": 129,
      "did": 130,
      "any": 131,
      "after": 132,
      "day": 133,
      "If": 134,
      "get": 135,
      "also": 136,
      "may": 137,
      "over": 138,
      "That": 139,
      "now": 140,
      "its": 141,
      "made": 142,
      "should": 143,
      "against": 144,
      "ll": 145,
      "believe": 146,
      "into": 147,
      "how": 148,
      "back": 149,
      "way": 150,
      "make": 151,
      "@": 152,
      "want": 153,
      "”": 154,
      "world": 155,
      "earth": 156,
      "many": 157,
      "take": 158,
      "two": 159,
      "All": 160,
      "she": 161,
      "upon": 162,
      "Him": 163,
      "There": 164,
      "life": 165,
      "My": 166,
      "O": 167,
      "man": 168,
      "these": 169,
      "could": 170,
      "new": 171,
      "away": 172,
      "among": 173,
      "ye": 174,
      "sent": 175,
      "Do": 176,
      "because": 177,
      "most": 178,
      "Our": 179,
      "Day": 180,
      "think": 181,
      "even": 182,
      "Then": 183,
      "give": 184,
      "country": 185,
      "government": 186,
      "am": 187,
      "first": 188,
      "where": 189,
      "got": 190,
      "going": 191,
      "When": 192,
      "ve": 193,
      "being": 194,
      "never": 195,
      "years": 196,
      "Who": 197,
      "while": 198,
      "does": 199,
      "need": 200,
      "men": 201,
      "How": 202,
      "indeed": 203,
      "between": 204,
      "such": 205,
      "used": 206,
      "well": 207,
      "nor": 208,
      "whom": 209,
      "women": 210,
      "—": 211,
      "unto": 212,
      "let": 213,
      "things": 214,
      "help": 215,
      "place": 216,
      "another": 217,
      "find": 218,
      "media": 219,
      "own": 220,
      "surely": 221,
      "very": 222,
      "too": 223,
      "On": 224,
      "1": 225,
      "Say": 226,
      "year": 227,
      "every": 228,
      "Oh": 229,
      "part": 230,
      "still": 231,
      "fear": 232,
      "As": 233,
      "came": 234,
      "much": 235,
      "off": 236,
      "through": 237,
      "given": 238,
      "created": 239,
      "truth": 240,
      "news": 241,
      "She": 242,
      "call": 243,
      "For": 244,
      ".\"": 245,
      "Why": 246,
      "work": 247,
      "last": 248,
      "blog": 249,
      "name": 250,
      "evil": 251,
      "–": 252,
      "Twitter": 253,
      "d": 254,
      "something": 255,
      "except": 256,
      "2": 257,
      "around": 258,
      "better": 259,
      "Come": 260,
      "post": 261,
      "tell": 262,
      "(@": 263,
      "why": 264,
      "heavens": 265,
      "thou": 266,
      "To": 267,
      "night": 268,
      "turn": 269,
      "again": 270,
      "punishment": 271,
      "without": 272,
      "Let": 273,
      "little": 274,
      "themselves": 275,
      "Book": 276,
      "long": 277,
      "ask": 278,
      "Now": 279,
      "Is": 280,
      "bring": 281,
      "love": 282,
      "Your": 283,
      "death": 284,
      "old": 285,
      "called": 286,
      "Facebook": 287,
      "others": 288,
      "‘": 289,
      "Indeed": 290,
      "message": 291,
      "must": 292,
      "One": 293,
      "Those": 294,
      "great": 295,
      "use": 296,
      "Well": 297,
      "set": 298,
      "ever": 299,
      "video": 300,
      "left": 301,
      "..": 302,
      "until": 303,
      "under": 304,
      "thing": 305,
      "found": 306,
      "says": 307,
      "water": 308,
      "home": 309,
      "really": 310,
      "look": 311,
      "Don": 312,
      "children": 313,
      "Hey": 314,
      "nothing": 315,
      "power": 316,
      "signs": 317,
      "show": 318,
      "same": 319,
      "leave": 320,
      "gonna": 321,
      "days": 322,
      "might": 323,
      "clear": 324,
      "file": 325,
      "each": 326,
      "land": 327,
      "saying": 328,
      "didn": 329,
      "Are": 330,
      "become": 331,
      "city": 332,
      "Yes": 333,
      "police": 334,
      "doing": 335,
      "put": 336,
      "Please": 337,
      "already": 338,
      "best": 339,
      "believers": 340,
      "both": 341,
      "wrong": 342,
      "anything": 343,
      "&": 344,
      "hearts": 345,
      "told": 346,
      "thee": 347,
      "Al": 348,
      "today": 349,
      "few": 350,
      "human": 351,
      "end": 352,
      "took": 353,
      "deeds": 354,
      "follow": 355,
      "Where": 356,
      "public": 357,
      "family": 358,
      "group": 359,
      "cannot": 360,
      "keep": 361,
      "political": 362,
      "brought": 363,
      "during": 364,
      "done": 365,
      "three": 366,
      "Messenger": 367,
      "blogger": 368,
      "yet": 369,
      "Okay": 370,
      "knowledge": 371,
      "father": 372,
      "dead": 373,
      "knows": 374,
      "Yeah": 375,
      "son": 376,
      "since": 377,
      "number": 378,
      "gave": 379,
      "Not": 380,
      "information": 381,
      "live": 382,
      "social": 383,
      "true": 384,
      "online": 385,
      "sure": 386,
      "seen": 387,
      "hear": 388,
      "state": 389,
      "Moses": 390,
      "Muhammad": 391,
      "Photo": 392,
      "remember": 393,
      "000": 394,
      "open": 395,
      "cause": 396,
      "Mr": 397,
      "support": 398,
      "everything": 399,
      "Get": 400,
      "bloggers": 401,
      "together": 402,
      "change": 403,
      "Go": 404,
      "case": 405,
      "different": 406,
      "rights": 407,
      ").": 408,
      "order": 409,
      "save": 410,
      "Voices": 411,
      "--": 412,
      "behind": 413,
      "killed": 414,
      "certainly": 415,
      "Global": 416,
      "mercy": 417,
      "taken": 418,
      "worship": 419,
      "understand": 420,
      "fire": 421,
      "return": 422,
      "reward": 423,
      "list": 424,
      "hand": 425,
      "Just": 426,
      "page": 427,
      "hath": 428,
      "forth": 429,
      "user": 430,
      "next": 431,
      "revealed": 432,
      "law": 433,
      "please": 434,
      "though": 435,
      "won": 436,
      "war": 437,
      "sir": 438,
      "far": 439,
      "),": 440,
      "send": 441,
      "Most": 442,
      "means": 443,
      "thought": 444,
      "3": 445,
      "free": 446,
      "coming": 447,
      "Have": 448,
      "face": 449,
      "therein": 450,
      "able": 451,
      "verily": 452,
      "whose": 453,
      "story": 454,
      "comes": 455,
      "hands": 456,
      "account": 457,
      "New": 458,
      "money": 459,
      "local": 460,
      "These": 461,
      "stop": 462,
      "faith": 463,
      "wrote": 464,
      "Here": 465,
      "Did": 466,
      "India": 467,
      "always": 468,
      "die": 469,
      "Image": 470,
      "writes": 471,
      "turned": 472,
      "Or": 473,
      "Surely": 474,
      "matter": 475,
      "towards": 476,
      "Verily": 477,
      "image": 478,
      "Some": 479,
      "known": 480,
      "mean": 481,
      "thy": 482,
      "community": 483,
      "com": 484,
      "hope": 485,
      "Prophet": 486,
      "People": 487,
      "following": 488,
      "fight": 489,
      "kind": 490,
      "started": 491,
      "full": 492,
      "brother": 493,
      "whatever": 494,
      "eyes": 495,
      "i": 496,
      "protest": 497,
      "Can": 498,
      "folder": 499,
      "ones": 500,
      "lost": 501,
      "went": 502,
      "asked": 503,
      "kill": 504,
      "talk": 505,
      "e": 506,
      "saw": 507,
      "enough": 508,
      "Fire": 509,
      "feel": 510,
      "10": 511,
      "read": 512,
      "0": 513,
      "Bangladesh": 514,
      "Look": 515,
      "messages": 516,
      "Egypt": 517,
      "2011": 518,
      "food": 519,
      "event": 520,
      "least": 521,
      "sign": 522,
      "guidance": 523,
      "party": 524,
      "error": 525,
      "angels": 526,
      "anyone": 527,
      "young": 528,
      "lot": 529,
      "word": 530,
      "woman": 531,
      "mother": 532,
      "security": 533,
      "countries": 534,
      "morning": 535,
      "Us": 536,
      "Could": 537,
      "bad": 538,
      "whether": 539,
      "using": 540,
      "special": 541,
      "peace": 542,
      "campaign": 543,
      "start": 544,
      "command": 545,
      "happened": 546,
      "high": 547,
      "US": 548,
      "soon": 549,
      "ago": 550,
      "none": 551,
      "2014": 552,
      "speak": 553,
      "friends": 554,
      "real": 555,
      "light": 556,
      "living": 557,
      "system": 558,
      "report": 559,
      "okay": 560,
      "words": 561,
      "course": 562,
      "create": 563,
      "President": 564,
      "house": 565,
      "fact": 566,
      "America": 567,
      "China": 568,
      "promise": 569,
      "past": 570,
      "project": 571,
      "near": 572,
      "alone": 573,
      "move": 574,
      "person": 575,
      "several": 576,
      "By": 577,
      "believed": 578,
      "5": 579,
      "eat": 580,
      "disbelieve": 581,
      "path": 582,
      "doesn": 583,
      "Pakistan": 584,
      "friend": 585,
      "wish": 586,
      "Iran": 587,
      "sorry": 588,
      "heard": 589,
      "above": 590,
      "current": 591,
      "reports": 592,
      "run": 593,
      "hell": 594,
      "religion": 595,
      "four": 596,
      "week": 597,
      "Saudi": 598,
      "2013": 599,
      "Good": 600,
      "second": 601,
      "Africa": 602,
      "Show": 603,
      "try": 604,
      "months": 605,
      "Israel": 606,
      "gone": 607,
      "At": 608,
      "once": 609,
      "users": 610,
      "having": 611,
      "Me": 612,
      "due": 613,
      "Internet": 614,
      "torment": 615,
      "coverage": 616,
      "himself": 617,
      "making": 618,
      "nation": 619,
      "witness": 620,
      "neither": 621,
      "righteous": 622,
      "soul": 623,
      "pay": 624,
      "disbelievers": 625,
      "mankind": 626,
      "wife": 627,
      "astray": 628,
      "head": 629,
      "whoever": 630,
      "times": 631,
      "based": 632,
      "later": 633,
      "million": 634,
      "stay": 635,
      "enter": 636,
      "seek": 637,
      "selected": 638,
      "girl": 639,
      "trying": 640,
      "lives": 641,
      "May": 642,
      "protests": 643,
      "According": 644,
      "Will": 645,
      "share": 646,
      "including": 647,
      "month": 648,
      "From": 649,
      "someone": 650,
      "situation": 651,
      "big": 652,
      "heart": 653,
      "\".": 654,
      "2015": 655,
      "World": 656,
      "4": 657,
      "hard": 658,
      "With": 659,
      "getting": 660,
      "side": 661,
      "wait": 662,
      "looking": 663,
      "South": 664,
      "After": 665,
      "problem": 666,
      "makes": 667,
      "working": 668,
      "An": 669,
      "election": 670,
      "school": 671,
      "president": 672,
      "taking": 673,
      "whole": 674,
      "Iranian": 675,
      "unbelievers": 676,
      "prayer": 677,
      "Merciful": 678,
      "everyone": 679,
      "hours": 680,
      "across": 681,
      "language": 682,
      "However": 683,
      "recent": 684,
      "along": 685,
      "yourselves": 686,
      "Minister": 687,
      "wanted": 688,
      "Hell": 689,
      "book": 690,
      "care": 691,
      "point": 692,
      "reported": 693,
      "'%": 694,
      "issue": 695,
      "guided": 696,
      "question": 697,
      "Syria": 698,
      "close": 699,
      "mind": 700,
      "Hereafter": 701,
      "website": 702,
      "window": 703,
      "child": 704,
      "five": 705,
      "else": 706,
      "Thank": 707,
      "permission": 708,
      "freedom": 709,
      "according": 710,
      "national": 711,
      "Chinese": 712,
      "activists": 713,
      "students": 714,
      "destroyed": 715,
      "hold": 716,
      "within": 717,
      "important": 718,
      "knew": 719,
      "Take": 720,
      "Pharaoh": 721,
      "international": 722,
      "Cannot": 723,
      "posted": 724,
      "meet": 725,
      "became": 726,
      "server": 727,
      "March": 728,
      "small": 729,
      "military": 730,
      "Of": 731,
      "\",": 732,
      "former": 733,
      "boy": 734,
      "Many": 735,
      "photos": 736,
      "published": 737,
      "reason": 738,
      "stand": 739,
      "inside": 740,
      "car": 741,
      "tweeted": 742,
      "violence": 743,
      "Egyptian": 744,
      "line": 745,
      "citizens": 746,
      "2012": 747,
      "meeting": 748,
      "doubt": 749,
      "works": 750,
      "Right": 751,
      "United": 752,
      "appointed": 753,
      "trust": 754,
      "rest": 755,
      "idea": 756,
      "Russian": 757,
      "arrested": 758,
      "30": 759,
      "Even": 760,
      "site": 761,
      "yourself": 762,
      "attack": 763,
      "American": 764,
      "Indian": 765,
      "deny": 766,
      "team": 767,
      "etc": 768,
      "therefore": 769,
      "heaven": 770,
      "S": 771,
      "raised": 772,
      "Resurrection": 773,
      "members": 774,
      "prison": 775,
      "12": 776,
      "6": 777,
      "speech": 778,
      "outside": 779,
      "sky": 780,
      "promised": 781,
      "seems": 782,
      "://": 783,
      "Last": 784,
      "authorities": 785,
      "history": 786,
      "Because": 787,
      "poor": 788,
      "groups": 789,
      "held": 790,
      "parents": 791,
      "wealth": 792,
      "shared": 793,
      "Tell": 794,
      "control": 795,
      "received": 796,
      "Asia": 797,
      "8": 798,
      "died": 799,
      "term": 800,
      "twitter": 801,
      "instead": 802,
      "photo": 803,
      "continue": 804,
      "guide": 805,
      "future": 806,
      "talking": 807,
      "Quran": 808,
      "front": 809,
      "gives": 810,
      "ready": 811,
      "20": 812,
      "guy": 813,
      "English": 814,
      "While": 815,
      "address": 816,
      "town": 817,
      "Dr": 818,
      "almost": 819,
      "besides": 820,
      "play": 821,
      "isn": 822,
      "files": 823,
      "data": 824,
      "forgive": 825,
      "god": 826,
      "Abraham": 827,
      "listen": 828,
      "blogs": 829,
      "forgiveness": 830,
      "possible": 831,
      "comments": 832,
      "protesters": 833,
      "society": 834,
      "http": 835,
      "denied": 836,
      "revelations": 837,
      "belongs": 838,
      "…": 839,
      "example": 840,
      "servants": 841,
      ",\"": 842,
      "present": 843,
      "write": 844,
      "region": 845,
      "drink": 846,
      "Yemen": 847,
      "justice": 848,
      "April": 849,
      "wants": 850,
      "\"%": 851,
      "♪": 852,
      "Move": 853,
      "Islamic": 854,
      "Lo": 855,
      "elections": 856,
      "forces": 857,
      "game": 858,
      "business": 859,
      "lie": 860,
      "*": 861,
      ".”": 862,
      "easy": 863,
      "7": 864,
      "art": 865,
      "15": 866,
      "answer": 867,
      "followed": 868,
      "remain": 869,
      "provided": 870,
      "11": 871,
      "Thus": 872,
      "failed": 873,
      "lead": 874,
      "phone": 875,
      "access": 876,
      "calling": 877,
      "Muslims": 878,
      "Messengers": 879,
      "capital": 880,
      "view": 881,
      "watch": 882,
      "workers": 883,
      "decision": 884,
      "less": 885,
      "job": 886,
      "mail": 887,
      "popular": 888,
      "receive": 889,
      "painful": 890,
      "Gaza": 891,
      "deal": 892,
      "issues": 893,
      "fine": 894,
      "sea": 895,
      "Satan": 896,
      "body": 897,
      "$": 898,
      "rather": 899,
      "either": 900,
      "led": 901,
      "spend": 902,
      "blood": 903,
      "minutes": 904,
      "sin": 905,
      "strike": 906,
      "creation": 907,
      "till": 908,
      "concerning": 909,
      "guys": 910,
      "text": 911,
      "happy": 912,
      "seven": 913,
      "Syrian": 914,
      "bear": 915,
      "strong": 916,
      "journalist": 917,
      "shows": 918,
      "official": 919,
      "fall": 920,
      "opposition": 921,
      "search": 922,
      "Arab": 923,
      "available": 924,
      "company": 925,
      "reach": 926,
      "wills": 927,
      "Open": 928,
      "August": 929,
      "December": 930,
      "caused": 931,
      "tried": 932,
      "Be": 933,
      "Wait": 934,
      "service": 935,
      "chastisement": 936,
      "bit": 937,
      "hit": 938,
      "plan": 939,
      "January": 940,
      "running": 941,
      "stories": 942,
      "Whether": 943,
      "judge": 944,
      "area": 945,
      "Japan": 946,
      "army": 947,
      "El": 948,
      "tweets": 949,
      "events": 950,
      "passed": 951,
      "trial": 952,
      "obey": 953,
      "Give": 954,
      "saved": 955,
      "Muslim": 956,
      "al": 957,
      "attention": 958,
      "waiting": 959,
      "decided": 960,
      "lies": 961,
      "protect": 962,
      "myself": 963,
      "Evolution": 964,
      "National": 965,
      "Paradise": 966,
      "act": 967,
      "desire": 968,
      "faces": 969,
      "task": 970,
      "Only": 971,
      "See": 972,
      "single": 973,
      "contact": 974,
      "half": 975,
      "needs": 976,
      "Their": 977,
      "Yet": 978,
      "streets": 979,
      "article": 980,
      "key": 981,
      "spread": 982,
      "June": 983,
      "date": 984,
      "corruption": 985,
      "regime": 986,
      "fast": 987,
      "sins": 988,
      "taste": 989,
      "Russia": 990,
      "cut": 991,
      "provide": 992,
      "thanks": 993,
      "February": 994,
      "check": 995,
      "happen": 996,
      "six": 997,
      "pass": 998,
      "leaders": 999
    },
    "unk_token": "[UNK]"
  }
}